import Title from '../../components/others/Title'
import ClientReviewCarousel from '../../components/carousels/ClientReviewCarousel';


const reviews = [
  {
    text: 'სასიცოცხლოდ მნიშვნელოვანი სტრატეგიული გადაწყვეტილებების მიღებაში დიდი როლი ითამაშა',
    client: 'ანა კ., ფინანსური ინვესტორი',
  },
  {
    text: 'სასიცოცხლოდ მნიშვნელოვანი სტრატეგიული გადაწყვეტილებების მიღებაში დიდი როლი ითამაშა',
    client: 'ანა კ., ფინანსური ინვესტორი',
  },
  {
    text: 'სასიცოცხლოდ მნიშვნელოვანი სტრატეგიული გადაწყვეტილებების მიღებაში დიდი როლი ითამაშა',
    client: 'ანა კ., ფინანსური ინვესტორი',
  },
  {
    text: 'სასიცოცხლოდ მნიშვნელოვანი სტრატეგიული გადაწყვეტილებების მიღებაში დიდი როლი ითამაშა',
    client: 'ანა კ., ფინანსური ინვესტორი',
  },
  {
    text: 'სასიცოცხლოდ მნიშვნელოვანი სტრატეგიული გადაწყვეტილებების მიღებაში დიდი როლი ითამაშა',
    client: 'ანა კ., ფინანსური ინვესტორი',
  },
  {
    text: 'სასიცოცხლოდ მნიშვნელოვანი სტრატეგიული გადაწყვეტილებების მიღებაში დიდი როლი ითამაშა',
    client: 'ანა კ., ფინანსური ინვესტორი',
  },
  {
    text: 'სასიცოცხლოდ მნიშვნელოვანი სტრატეგიული გადაწყვეტილებების მიღებაში დიდი როლი ითამაშა',
    client: 'ანა კ., ფინანსური ინვესტორი',
  },
  {
    text: 'სასიცოცხლოდ მნიშვნელოვანი სტრატეგიული გადაწყვეტილებების მიღებაში დიდი როლი ითამაშა',
    client: 'ანა კ., ფინანსური ინვესტორი',
  },
  {
    text: 'სასიცოცხლოდ მნიშვნელოვანი სტრატეგიული გადაწყვეტილებების მიღებაში დიდი როლი ითამაშა',
    client: 'ანა კ., ფინანსური ინვესტორი',
  },
  {
    text: 'სასიცოცხლოდ მნიშვნელოვანი სტრატეგიული გადაწყვეტილებების მიღებაში დიდი როლი ითამაშა',
    client: 'ანა კ., ფინანსური ინვესტორი',
  },
  {
    text: 'სასიცოცხლოდ მნიშვნელოვანი სტრატეგიული გადაწყვეტილებების მიღებაში დიდი როლი ითამაშა',
    client: 'ანა კ., ფინანსური ინვესტორი',
  },
  {
    text: 'სასიცოცხლოდ მნიშვნელოვანი სტრატეგიული გადაწყვეტილებების მიღებაში დიდი როლი ითამაშა',
    client: 'ანა კ., ფინანსური ინვესტორი',
  },
]


const ClientRewievs = () => {
  return (
    <section>
        <div className="container">
            <Title title='რას ამბობენ -  SAA-ზე'/>
            <ClientReviewCarousel reviews={reviews}/>
        </div>
    </section>
  )
}

export default ClientRewievs