import Header from "../../components/others/Header"
import Title from "../../components/others/Title"

const OurMission = () => {
    return (
        <section>
            <div className="container py-lg-5 py-3">
                <Title title="ჩვენი - მისია" />
                <Header
                    title="გამორჩეული მომსახურება"
                    body="ჩვენ ვეხმარებით კორპორატიულ კლიენტებსა და ინვესტორებს მათ ბიზნესის გაფართოებასა და საერთაშორისო განვითარებაში."
                />
                <Header
                    title="სპეციფიკა"
                    body="ჩვენი ექსპერტიზა ემყარება უნარს, დავეხმაროთ კლიენტებს კონკრეტული ბაზრების ანალიზსა და წარმატებული ინვესტიციური და კომერციული სტრატეგიების განხორციელებაში."
                />
                <Header
                    title="გამოცდილება"
                    body="ჩვენ გვქონია თანამშრომლობა სხვადასხვა ტიპის კომპანიებთან — საერთაშორისო კორპორაციებიდან დაწყებული, სტარტაპებითა და საშუალო ბიზნესით დამთავრებული, ასევე მსხვილი ფინანსური ინსტიტუტებიდან კერძო ინვესტორებამდე."
                />
                <Header
                    title="ტექნოლოგია"
                    body="ჩვენ ვაერთიანებთ თანამედროვე ტექნოლოგიებსა და გამოცდილ სპეციალისტებს, რათა კლიენტებს შევთავაზოთ ინოვაციური და ეფექტიანი გადაწყვეტილებები. 🚀"
                />
            </div>
        </section>
    )
}

export default OurMission