export const courses = [
    {
        id: '',
        title: "მთავარი ბუღალტერი",
        body: "კურსის აღწერა - რესტორნების ინდუსტრია ბიზნესის გიგანტური თავსატეხია, სადაც საკვები, კულტურა და ფული ერთიანდება. სარესტორნო სფეროში სწორი ბუღალტრული აღრიცხვა კრიტიკულად მნიშვნელოვანია. ",
        icon: "user-2",
        link: "/courses",
    },
    {
        id: '',
        title: "უნივერსალური",
        body: "კურსის აღწერა - რესტორნების ინდუსტრია ბიზნესის გიგანტური თავსატეხია, სადაც საკვები, კულტურა და ფული ერთიანდება. სარესტორნო სფეროში სწორი ბუღალტრული აღრიცხვა კრიტიკულად მნიშვნელოვანია. ",
        icon: "global",
        link: "/courses",
    },
    {
        id: '',
        title: "ACCA",
        body: "კურსის აღწერა - რესტორნების ინდუსტრია ბიზნესის გიგანტური თავსატეხია, სადაც საკვები, კულტურა და ფული ერთიანდება. სარესტორნო სფეროში სწორი ბუღალტრული აღრიცხვა კრიტიკულად მნიშვნელოვანია. ",
        icon: "user-2",
        link: "/courses",
    },
    {
        id: '',
        title: "ორისი",
        body: "კურსის აღწერა - რესტორნების ინდუსტრია ბიზნესის გიგანტური თავსატეხია, სადაც საკვები, კულტურა და ფული ერთიანდება. სარესტორნო სფეროში სწორი ბუღალტრული აღრიცხვა კრიტიკულად მნიშვნელოვანია. ",
        icon: "user-2",
        link: "/courses",
    },
    {
        id: '',
        title: "ანგარიშგება",
        body: "კურსის აღწერა - რესტორნების ინდუსტრია ბიზნესის გიგანტური თავსატეხია, სადაც საკვები, კულტურა და ფული ერთიანდება. სარესტორნო სფეროში სწორი ბუღალტრული აღრიცხვა კრიტიკულად მნიშვნელოვანია. ",
        icon: "money-dollar-box",
        link: "/courses",
    },
];
